
/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "20"; */
"20.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Προσθήκη"; ObjectID = "21"; */
"21.title" = "Προσθήκη";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "22"; */
"22.title" = "Στοιχείο 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Προσθήκη μετατροπής καναλιού"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Προσθήκη μετατροπής καναλιού";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
